<?php if (!defined('THINK_PATH')) exit();?><!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="format-detection" content="telephone=no" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, user-scalable=no">
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <link href="/Public/Wap/css/style.css" rel="stylesheet">
    <link href="/Public/Wap/css/userUs.css" rel="stylesheet">
    <script src="/Public/Wap/js/jquery.js"></script>
    <script src="/Public/Wap/js/style.js"></script>
    <script src="/Public/Wap/js/tab.js"></script>
    <title>龙子网</title>
</head>
<body>
<!--占位用-->
<div class="box"></div>
<div class="index_header">
    <a href="javascript:history.go(-1);" class="left"><img src="/Public/Wap/images/back01.png"/></a>
    个人中心
    <a href="index.html" class="menu right"><img src="/Public/Wap/images/shouye.png"/></a>
</div>
<div class="content inner">
    <h1>服务条款</h1>
    <h2>1、服务条款的确认和接纳</h2>
    <p>服务的所有权和运作权归本网站所有。所提供的服务必须按照其发布的公司章程，服务条款和操作规则严格执行。考虑到本网站产品服务的重要性，用户同意:</p>
    <p>（1）提供及时、详尽及准确的个人资料。</p>
    <p>（2）不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。如果用户提供的资料不准确，不真实，不合法有效，本网站保留结束用户使用本网站各项服务的权利。用户在享用本网站各项服务的同时，同意接受本网站提供的各类信息服务。</p>
    <h2>2、服务条款的修改</h2>
    <p>本网站会在必要时修改服务条款，本网站服务条款一旦发生变动，公司将会在用户进入下一步使用前的页面提示修改内容。如果您同意改动， 则再一次激活"我接受"按钮。如果您不接受，则及时取消您的用户使用服务资格。用户要继续使用本网站各项服务需要两方面的确认： </p>
    <p>（1）首先确认本网站服务条款及其变动。</p>
    <p>（2）同意接受所有的服务条款限制。</p>
    <h2>3、服务修订</h2>
    <p>本网站保留随时修改或中断服务而不需通知用户的权利。用户接受本网站行使修改或中断服务的权利，本网站不需对用户或第三方负责。</p>
    <h2>4、用户隐私制度</h2>
    <p>尊重用户个人隐私是本网站的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，本网站一定不会公开、编辑或透露用户的注 册资料及保存在本网站各项服务中的非公开内容，除非本网站在诚信的基础上认为透露这些信息在以下几种情况是必要的：</p>
    <p>（1）遵守有关法律规定，包括在国家有关机关查询时，提供用户在本网站的网页上发布的信息内容及其发布时间、互联网地址或者域名。</p>
    <p>（2）遵从本网站产品服务程序。</p>
    <p>（3）保持维护本网站的商标所有权。</p>
    <p>（4）在紧急情况下竭力维护用户个人和社会大众的隐私安全。</p>
    <p>（5）根据第9条的规定或者本网站认为必要的其他情况下。用户在此授权本网站可以向其电子邮箱发送商业信息。</p>
    <h2>5、用户的帐号、密码和安全性</h2>
    <p>您一旦注册成功成为用户，您将得到一个密码和帐号。如果您未保管好自己的帐号和密码而对您、本网站或第三方造成的损害，您将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。您可随时改变您的密码和图标，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，立即通告本网站。</p>
    <h2>6、拒绝提供担保和免责声明</h2>
    <p>用户明确同意使用本网站服务的风险由用户个人承担。服务提供是建立在免费的基础上。本网站明确表示不提供任何类型的担保，不论是明确的或隐含的，但是对商业性的隐含担保，特定目的和不违反规定的适当担保除外。本网站不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性、安全性、真实性、出错发生都不作担保。本网站拒绝提供任何担保，包括信息能否准确、及时、顺利地传送。用户理解并接受下载或通过本网站产品服务取得的任何信息资料取决于用户自己，并由其承担系统受损、资料丢失以及其它任何风险。本网站对在服务网上得到的任何商品购物服务、交易进程、招聘信息，都不作担保。用户不会从本网站收到口头或书面的意见或信息，本网站也不会在这里作明确担保。</p>
    <h2>7、有限责任</h2>
    <p>本网站对直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用产品服务，在网上购买商品或类似服务，在网上进行交 易，非法使用服务或用户传送的信息有所变动。这些损害会导致本网站形象受损，所以本网站早已提出这种损害的可能性。</p>
    <h2>8、本网站虚拟社区信息的储存及限制</h2>
    <p>本网站不对用户所发布信息的删除或储存失败负责。本网站保留判定用户的行为是否符合本网站虚拟社区服务条款的要求和精神的权利，如果用户违背了服务条款的规定，则中断其虚拟社区服务的帐号。本社区内所有的文章版权归原文作者和本网站共同所有，任何人需要转载社区内文章，必须征得原文作者或本网站授权。</p>
    <h2>9、用户管理</h2>
    <p>用户单独承担发布内容的责任。用户对服务的使用是根据所有适用于服务的地方法律、国家法律和国际法律标准的。</p>
    <p>用户承诺：</p>
    <p>(1)在本网站的网页上发布信息或者利用本网站的服务时必须符合中国有关法规(部分法规请见附录)，不得在本网站的网页上或者利用本网站 的服务制作、复制、发布、传播以下信息：</p>
    <p>(a)反对宪法所确定的基本原则的； </p>
    <p>(b)危害国家安全泄露国家秘密颠覆国家政权破坏国家统一的；</p>
    <p>(c) 损害国家荣誉和利益的；</p>
    <p>(d) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
    <p>(e) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
    <p>(f) 散布谣言，扰乱社会秩序，破坏社会稳定的； </p>
    <p>(g)散布淫秽、色情、赌博、暴力、凶杀、恐怖或教唆犯罪的；</p>
    <p>(h)侮辱或者诽谤他人，侵害他人合法权益的；</p>
    <p>(i)含有法律、行政法规禁止的其他内容的。</p>
    <br/>
    <p>(2)在本网站的网页上发布信息或者利用本网站的服务时还必须符合其他有关国家和地区的法律规定及国际法的有关规定。</p>
    <br/>
    <p>(3)不利用本网站的服务从事以下活动：</p>
    <p>(a)未经允许,进入计算机信息网络或使用计算机信息网络资源；</p>
    <p>(b)未经允许，对计算机信息网络功能进行删除修改或者增加；</p>
    <p>(c)未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；</p>
    <p>(d) 故意制作、传播计算机病毒等破坏性程序的；</p>
    <p>(e) 其他危害计算机信息网络安全的行为。</p>
</div>
</body>
</html>